const resumes = [
    {
        id: 0,
        name: 'شرکت تولیدی و صنعتی گوهرفام',
        date: 'پاییز ۱۴۰۰',
        description: 'همکاری با شرکت بهداشت و درمان صنعت نفت فارس و هرمزگان در تامین ابزار دقیق‌ و المنت مورد نیاز و ضمانت همه محصولات.'
    },
    {
        id: 1,
        name: 'شرکت ایران صنعت نوین',
        date: 'بهار ۱۴۰۰',
        description: 'توضیحات بعدا اضافه خواهد گردید'
    },
    {
        id: 1,
        name: 'مجموعه تامین صنعت نوین پویا',
        date: 'زمستان ۱۴۰۰',
        description: 'این قسمت به زودی اضافه خواهد شد'
    },

]

module.exports= resumes